export const testBanners: IBanner[] = [
  {
    id: '1',
    desc: "Создадим для вас эффективный лендинг в Челябинске. Возьмем на себя: маркетинговую стратегию, привлечение пользователей и техническую реализацию.",
    header: "Landing Page",
    href: "/",
    image: "/test/banner.png",
    type: "laptop",
    headerType: 'h1'
  },
  {
    id: '2',
    desc: "Создадим для вас эффективный лендинг в Челябинске. Возьмем на себя: маркетинговую стратегию, привлечение пользователей и техническую реализацию.",
    header: "Мобильное приложение",
    href: "/",
    image: "/test/banner2.jpg",
    type: "mobile",
    headerType: 'h1'
  }
]