export const testAdvantages: IAdvantages[] = [
  {
    id: '1',
    title: 'Каким образом гарантируется уникальность и соответствие требованиям каждого клиента?',
    text: 'Для меня имеет большое значение индивидуальный подход к каждому проекту. Работа с каждым проектом уникальна, начиная с дизайна и заканчивая подбором наиболее подходящих технологий.'
  },
  {
    id: '2',
    title: 'Что происходит после запуска проекта? Какой уровень поддержки Вы можете предоставить?',
    text: 'Я не просто создаю сайт и забываю о нем. Я предлагаю надежную техническую поддержку и сопровождение проекта, чтобы клиенты могли быть уверены в стабильной работе своего сайта или приложения долгое время.'
  },
  {
    id: '3',
    title: 'Чем индивидуальный разработчик может быть выигрышнее больших веб-студий?',
    text: 'Индивидуальный разработчик может предложить более персонализированный подход к каждому проекту. В отличие от крупных компаний, где ваш проект может быть одним из множества, индивидуальный разработчик уделяет особое внимание вашим потребностям и деталям, что способствует созданию уникального и точно соответствующего вашим ожиданиям веб-сайта.'
  },
]