export const testAdvantages2: IAdvantages[] = [
  {
    id: '1',
    title: 'Первый звонок',
    text: 'Для связи Вам предоставлен WhatsApp, Telegram или звонок. В течении первого звонка определимся с основными решениями и Вашими предпочтениями. Вам будет отправлен бланк, где необходимо будет оказать первичную информацию: контакты, которые будут размещены на сайте, страницы вашей компании в соц. сетях и т.д.'
  },
  {
    id: '2',
    title: 'Согласование структуры и дизайна',
    text: 'После получения первичной информации будет составлена страктура страниц и дизайн для вашей страницы. На этом этапе мы с Вами внесем необходимые правки прежде чем приступить к разработке, так же на этом этапе подразумевается внесение предоплаты перед началом работы.'
  },
  {
    id: '3',
    title: 'Разработка',
    text: 'На этом этапе идет основной рабочий процесс. Во время него есть возможность внести некоторые изменения, идеи о которых могли возникнуть за время ожидания финального этапа.'
  },
  {
    id: '4',
    title: 'Первичные правки в разработанный проект',
    text: 'Вами будет получен сайт/приложение. Для доработки выделяется дополнительное время которого должно хватить для небольших доработок. Внесение оплаты за работу. Предоставление доступов ко всем ресурсам проекта: административная панель, хостинг, *рекламный кабинет.'
  },
  {
    id: '5',
    title: 'Поддержка',
    text: 'После запуска финальной версии проекта и на все время его работы Вы получаете мою поддержку, необходимые инструкции по работе с сайтом/приложением. \n*Некоторые доработки могут быть платными, уточняется индивидуально.'
  },
]